<blockquote>
			<?php
				echo "Segodnja $day chislo, $mon mesjaz, $year got.";
			?>
</blockquote>
			<h3>Çà÷åì ìû õîäèì â øêîëó?</h3>
			<p>
			Ó íàñ êàæäóþ ìèíóòó ÷òî-òî ïðîèñõîäèò è êèïèò æèçíü. Ïðîõîäÿò óðîêè è øóìÿò ïåðåìåíû, êòî-òî îòâå÷àåò ó äîñêè, êòî-òî îò÷àÿííî çóáðèò ïåðåä êîíòðîëüíîé ïðîéäåííûé ìàòåðèàë, êîìó-òî ñòàâÿò «ïÿòåðêó» çà ñî÷èíåíèå, êîãî-òî ðóãàþò çà íåïðî÷èòàííóþ êíèãó, íà øêîëüíîé ñïîðòèâíîé ïëîùàäêå ðåáÿòà èãðàþò â ôóòáîë, à äåâî÷êè – â âîëåéáîë, íåêîòîðûå ãîòîâÿòñÿ ê ñîðåâíîâàíèÿì, äðóãèå ó÷àñòâóþò â ðåïåòèöèÿõ ïðàçäíèêîâ…
			</p>
			<h3>×òî òàêîå ÅÃÝ?</h3>
			<p>
			Àááðåâèàòóðà ÅÃÝ ðàñøèôðîâûâàåòñÿ êàê "Åäèíûé Ãîñóäàðñòâåííûé Ýêçàìåí".
			Ïî÷åìó "åäèíûé"? ÅÃÝ îäíîâðåìåííî ÿâëÿåòñÿ è âñòóïèòåëüíûì ýêçàìåíîì â ÂÓÇ è èòîãîâîé îöåíêîé êàæäîãî âûïóñêíèêà øêîëû. Ê òîìó æå íà âñåé òåððèòîðèè Ðîññèè èñïîëüçóþòñÿ îäíîòèïíûå çàäàíèÿ è åäèíàÿ ñèñòåìà îöåíêè.
			</p>
			<p>
			Ðåçóëüòàòû ÅÃÝ îöåíèâàþòñÿ ïî 100-áàëëüíîé è ïÿòèáàëëüíîé ñèñòåìàì è çàíîñÿòñÿ â ñâèäåòåëüñòâî î ðåçóëüòàòàõ åäèíîãî ãîñóäàðñòâåííîãî ýêçàìåíà. Ñðîê äåéñòâèÿ äàííîãî äîêóìåíòà èñòåêàåò 31 äåêàáðÿ ãîäà, ñëåäóþùåãî çà ãîäîì åãî âûäà÷è, ïîýòîìó ó àáèòóðèåíòîâ åñòü âîçìîæíîñòü ïîñòóïàòü â ÂÓÇû ñî ñâèäåòåëüñòâîì ÅÃÝ â òå÷åíèå äâóõ ëåò.
			</p>	